Repository: apertium/apertium-sme-smn
Catalog: fi.samediggi/view_id_EQ_745_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Musihkka sámegielat oahpahusas ja bajásgeassimis– skuvlenbeaivvit
smn: Muusiktoimâ sämikielâlii máttááttâs- já šoddâdempargoost– škovlimpeeivih

source: Sámediggi ja Sámi oahpahusguovddáš ordneba Anáris , Sámekulturguovddážis 4-5.10.2013 Musihkka sámegielat oahpahusas ja bajásgeassimis– skuvlenbeaivvit
smn: Muusiktoimâ sämikielâlii máttááttâs- já šoddâdempargoost– škovlimpeeivih Säämi kulttuurkuávdáš Sajosist 4-5.10.2013

source: Skuvlenbeaivvit addet sihke teoriijadieđuid fáttás ja geavada vásáhusaid musihka sierralágan vejolašvuođain bajásgeassimis ja oahpahusas .
smn: Škovlimpeeivih adeleh sehe teoriatiäđu fáádást ete argâpeeivi hárjánem muusik ereslágán máhđulâšvuođâin šoddâdem- já máttááttâspargoost .

source: Oassálasti oažžu musihkai gullevaš ođđa ideaid iežas barggu doarjjan .
smn: Uásálistee finnee uđđâ muusiklijd evvisijd jieijâs pargo toorjân .

source: Skuvlenbeaivvit leat dárkkuhuvvon bajásgeassima ja oahpahusa ámmátolbmuide , geat geavahit barggus sámegiela .
smn: Škovlimpeivi lii uáivildum sämikielâ pargostis kevttee šoddâdem- já máttááttâspargo áámmátulmuid .

source: Skuvlejeaddjin doaibmaba musihkar ja musihkkadahkki FM Annukka Hirvasvuopio-Laiti sihke musihkkapedagoga Jessika Lampi .
smn: Škuávlejeijen tuáimiv musijkkár já muusikrähtee FM Annukka Hirvasvuopio-Laiti sehe muusikpedagog Jessika Lampi .

source: xxx
smn: Muusikšoddâdempeeivih čuággáneh teoriamáttááttâsâst , ereslágán hárjuttâsâin , juávkkupargoin sehe savastâllâmoosijn .

source: Skuvlejupmi lea nuvttá .
smn: Škovlim lii uásálisteid mávsuttem .

source: Skuvlenbeivviid oassálastimearri lea ráddjejuvvon , 16 vuosttasin almmuhan olbmo čáhket skuvlemii fárrui .
smn: Škovlimpeeivij uásálistemmeeri lii räijejum . Vuossâmuuh 16 almottâttâm ulmuuh peesih škovliimân fáárun .

source: Álmmuheapmi 25.9 rádjai .
smn: xxx

source: Lassidieđut ja álmmuheamit :
smn: xxx

source: Anu Magga
smn: Lasetiäđuh :

source: Plánejeaddji
smn: Vuávájeijee

source: Sámemusihkkaguovddáš
smn: Säämi muusikkuávdáš

source: anu .
smn: xxx

source: magga ( at ) sámediggi .
smn: xxx

source: fi
smn: xxx
